/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Application";
"Classic Application" = "Application Classic";
"Document" = "Document";
"Folder" = "Dossier";
"Package" = "Paquet";
"Trash" = "Corbeille";
"Unix Executable File" = "Fichier exécutable Unix";
"Volume" = "Volume";
"%@ Document" = "Document %@";
"Network" = "Réseau";
"Remote Disc" = "Disque distant";

"LAUNCH_CONSENT_HEADLINE" = "Vous ouvrez l'application « %@ » pour la première fois. Êtes-vous sûr de vouloir ouvrir cette application ?";
"LAUNCH_CONSENT_BODY" = "L'application est dans un dossier nommé « %@ ». Pour afficher l'application dans le Finder sans l'ouvrir, cliquez sur Afficher l'application.";
"LAUNCH_CONSENT_OK" = "Ouvrir";
"LAUNCH_CONSENT_CANCEL" = "Annuler";
"LAUNCH_CONSENT_SHOW_APP" = "Afficher l'application";
